Repository: nonsense51/Gudfood
Catalog: AL/ALProject1/Translations/Gudfood.*.xlf
Languages: ru_ru, uk_ua

# Table 1903646731 - Property 2879900210
source: Gudfood Item
uk_ua: Товари Gudfood

# Table 1903646731 - Field 3461834954 - Property 2879900210
source: Description
uk_ua: Опис товару

# Table 1903646731 - Field 2682699455 - Property 2879900210
source: Type
uk_ua: Тип товару

# Table 1903646731 - Field 2682699455 - Property 62802879
source: ,Salat,Burger,Capcake,Drink
uk_ua: ,Салат,Бургер,Капкейк,Напій

# Table 1903646731 - Field 4200184881 - Property 2879900210
source: Number
uk_ua: Код товару

# Table 1903646731 - Field 841303581 - Property 2879900210
source: Qty. in Order
uk_ua: Загальна кількість в замолвенні

# Table 1903646731 - Field 3717539183 - Property 2879900210
source: Qty. Ordered
uk_ua: Загальна замовленна кількість

# Table 1903646731 - Field 3345690118 - Property 2879900210
source: Shelf Life
uk_ua: Срок придатності

# Table 1903646731 - Field 2937233469 - Property 2879900210
source: Unit Price
uk_ua: Ціна товару

# Table 4217843823 - Property 2879900210
source: Gudfood Order Header
uk_ua: Заголовок замовлення

# Table 4217843823 - Method 273123186 - NamedType 1881095303
source: You may have changed a dimension.\\Do you want to update the lines?
uk_ua: Ви змінили dimension. \\ Чи хочете обновити лінії замовлення?

# Table 4217843823 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата створення

# Table 4217843823 - Field 4200184881 - Property 2879900210
source: No.
uk_ua: Номер замовлення

# Table 4217843823 - Field 2632124822 - Property 2879900210
source: Order Date
uk_ua: Дата замовлення

# Table 4217843823 - Field 514695969 - Property 2879900210
source: Posting No.
uk_ua: Номер обліку

# Table 4217843823 - Field 2343173349 - Property 2879900210
source: Sell- to Customer No.
uk_ua: Номер замовника

# Table 4217843823 - Field 1474036805 - Property 2879900210
source: Sell-to Customer Name
uk_ua: Ім'я замивника

# Table 4217843823 - Field 3692706522 - Property 2879900210
source: Total Amount
uk_ua: Загальна сумма

# Table 4217843823 - Field 3835260082 - Property 2879900210
source: Total Qty
uk_ua: Загальна кількість

# Table 4222363240 - Property 2879900210
source: Gudfood Order Line
uk_ua: Строка замовлення

# Table 4222363240 - NamedType 636785447
source: This product has expired!
uk_ua: Термін придатності продукту закінчився!

# Table 4222363240 - NamedType 3356678458
source: This product has almost expired.
uk_ua: Термін придатності майже закінчився.

# Table 4222363240 - Field 636392376 - Property 2879900210
source: Amount
uk_ua: Загальна ціна замовлення

# Table 4222363240 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата створення

# Table 4222363240 - Field 3461834954 - Property 2879900210
source: Description
uk_ua: Опис продукта

# Table 4222363240 - Field 568743302 - Property 2879900210
source: Item No.
uk_ua: Номер продукта

# Table 4222363240 - Field 4093180191 - Property 2879900210
source: Item Type
uk_ua: Тип продукта

# Table 4222363240 - Field 4093180191 - Property 62802879
source: ,Salat,Burger,Capcake,Drink
uk_ua: ,Салат,Бургер,Капкейк,Напій

# Table 4222363240 - Field 3320823955 - Property 2879900210
source: Line No.
uk_ua: Номер строки замовлення

# Table 4222363240 - Field 2202932243 - Property 2879900210
source: Order No.
uk_ua: Номер замовлення

# Table 4222363240 - Field 2704404533 - Property 2879900210
source: Quantity
uk_ua: Кількість

# Table 4222363240 - Field 2343173349 - Property 2879900210
source: Sell- to Customer No.
uk_ua: Номер замивника

# Table 4222363240 - Field 2937233469 - Property 2879900210
source: Unit Price
uk_ua: Ціна товару

# Table 4041849936 - Property 2879900210
source: Posted Gudfood Order Header
uk_ua: Обліковий заголовок замовлення

# Table 4041849936 - Method 273123186 - NamedType 1881095303
source: You may have changed a dimension.\\Do you want to update the lines?
uk_ua: Ви змінили dimension. \\ Чи хочете обновити лінії замовлення?

# Table 4041849936 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата створення

# Table 4041849936 - Field 4200184881 - Property 2879900210
source: No.
uk_ua: Номер облікового замовлення

# Table 4041849936 - Field 2632124822 - Property 2879900210
source: Order Date
uk_ua: Дата замовлення

# Table 4041849936 - Field 3710982960 - Property 2879900210
source: Posting Date
uk_ua: Дата обліку

# Table 4041849936 - Field 514695969 - Property 2879900210
source: Posting No.
uk_ua: Обліковий номер

# Table 4041849936 - Field 2343173349 - Property 2879900210
source: Sell- to Customer No.
uk_ua: Номер замовника

# Table 4041849936 - Field 1474036805 - Property 2879900210
source: Sell-to Customer Name
uk_ua: Ім'я замовника

# Table 4041849936 - Field 3692706522 - Property 2879900210
source: Total Amount
uk_ua: Загальна ціна

# Table 4041849936 - Field 3835260082 - Property 2879900210
source: Total Qty
uk_ua: Загальна кількість

# Table 3631824407 - Property 2879900210
source: Posted Gudfood Order Line
uk_ua: Строки облікового замовлення

# Table 3631824407 - Field 636392376 - Property 2879900210
source: Amount
uk_ua: Загальна ціна замовлення

# Table 3631824407 - Field 2972662832 - Property 2879900210
source: Date Created
uk_ua: Дата створення

# Table 3631824407 - Field 3461834954 - Property 2879900210
source: Description
uk_ua: Опис товару

# Table 3631824407 - Field 568743302 - Property 2879900210
source: Item No.
uk_ua: Номер товару

# Table 3631824407 - Field 4093180191 - Property 2879900210
source: Item Type
uk_ua: Тип товару

# Table 3631824407 - Field 3320823955 - Property 2879900210
source: Line No.
uk_ua: Номер строки замовлення

# Table 3631824407 - Field 2202932243 - Property 2879900210
source: Order No.
uk_ua: Номер замовлення

# Table 3631824407 - Field 2704404533 - Property 2879900210
source: Quantity
uk_ua: Кількість

# Table 3631824407 - Field 2343173349 - Property 2879900210
source: Sell- to Customer No.
uk_ua: Номер замовника

# Table 3631824407 - Field 4128510077 - Property 2879900210
source: UntiPrice
uk_ua: Ціна

# Page 872224191 - Property 2879900210
source: Gudfood Item Card
uk_ua: Картка товару

# Page 872224191 - Control 3461834954 - Property 1295455071
source: To specify description
uk_ua: Вкажіть опис товару

# Page 872224191 - Control 2682699455 - Property 1295455071
source: Choose the type of item
uk_ua: Виберіть тип товару

# Page 872224191 - Control 4200184881 - Property 1295455071
source: Specifies number of item
uk_ua: Вказує номер товару

# Page 872224191 - Control 3345690118 - Property 1295455071
source: Choose date of item shelf life
uk_ua: Вкажіть дату придатності товару

# Page 872224191 - Control 2937233469 - Property 1295455071
source: To specify product price
uk_ua: Вкажіть ціну товару

# Page 872224191 - Control 1594621544 - Property 1295455071
source: Picture of item
uk_ua: Зображення товару

# Page 872224191 - Control 841303581 - Property 1295455071
source: Total quantity of items which in order now
uk_ua: Загальна кількість творів , котрі зараз в замовленнях

# Page 872224191 - Control 3717539183 - Property 1295455071
source: Total quantity of items which already ordered
uk_ua: Загальна кількість товарів, котрі вже замовленні

# Page 872224191 - Action 2173385693 - Property 1295455071
source: Tap to see the dimensuions
uk_ua: Нажміть щоб побачити dimensions

# Page 1986374261 - Property 2879900210
source: Gudfood Item List
uk_ua: Список товарів Gudfood

# Page 1986374261 - Control 2682699455 - Property 1295455071
source: Specifies the item type
uk_ua: Відображаєтся тип товару

# Page 1986374261 - Control 4200184881 - Property 1295455071
source: Specifies number of item
uk_ua: Відображає номер товару

# Page 1986374261 - Control 841303581 - Property 1295455071
source: Total quantity of items which in order now
uk_ua: Загальна кількість творів , котрі зараз в замовленнях

# Page 1986374261 - Control 3717539183 - Property 1295455071
source: Total quantity of items which already ordered
uk_ua: Загальна кількість товарів, котрі вже замовленні

# Page 1986374261 - Control 3345690118 - Property 1295455071
source: Specifies the shelf life of item
uk_ua: Відображає срок придатності товару

# Page 1986374261 - Control 2937233469 - Property 1295455071
source: Specifies the product price
uk_ua: Відображає ціну товару

# Page 1986374261 - Action 1778039114 - Property 1295455071
source: To see multiply dimansion
uk_ua: Щоб побачити множинний dimension

# Page 1986374261 - Action 937422408 - Property 1295455071
source: To see single dimansion
uk_ua: Щоб побачити одиночні dimension

# Page 2937229991 - Property 2879900210
source: Gudfood Item Picture
uk_ua: Зображення товару Gudfood

# Page 2937229991 - NamedType 2865259996
source: Are you sure you want to delete the picture?
uk_ua: Ви впевнені, що хочете видалити зображення?

# Page 2937229991 - NamedType 992573177
source: You must add a description to the item before you can import a picture.
uk_ua: Перш ніж імпортувати зображення, ви повинні додати до нього опис.

# Page 2937229991 - NamedType 1398852855
source: The existing picture will be replaced. Do you want to continue?
uk_ua: Існуюче зображення буде замінено. Ви хочете продовжити?

# Page 2937229991 - NamedType 464428880
source: Select a picture to upload
uk_ua: Виберіть зображення для завантаження

# Page 2937229991 - Action 3119204463 - Property 1295455071
source: Delete the record.
ru_ru: Удаление записи.
uk_ua: Видалити запис.

# Page 2937229991 - Action 3119204463 - Property 2879900210
source: Delete
ru_ru: Удалить
uk_ua: Видалити

# Page 2937229991 - Action 2665042526 - Property 1295455071
source: Export the picture to a file.
ru_ru: Экспорт изображения в файл.
uk_ua: Експортуйте зображення у файл.

# Page 2937229991 - Action 2665042526 - Property 2879900210
source: Export
ru_ru: Экспорт
uk_ua: Експорт

# Page 2937229991 - Action 2864777531 - Property 1295455071
source: Import a picture file.
ru_ru: Импорт файла изображения.
uk_ua: Імпортуйте файл зображення.

# Page 2937229991 - Action 2864777531 - Property 2879900210
source: Import
ru_ru: Импорт
uk_ua: Імпорт

# Page 2937229991 - Action 3051446377 - Property 1295455071
source: Activate the camera on the device.
ru_ru: Активация камеры устройства.
uk_ua: Увімкніть камеру на пристрої.

# Page 2937229991 - Action 3051446377 - Property 2879900210
source: Take
ru_ru: Снять
uk_ua: Візьміть

# Page 201881534 - Property 2879900210
source: Gudfood Order
uk_ua: Замовлення Gudfood

# Page 201881534 - Control 2445482498 - Property 2879900210
source: General
uk_ua: Основні

# Page 201881534 - Control 2972662832 - Property 1295455071
source: Date of created document
uk_ua: Дата створенного документу

# Page 201881534 - Control 4200184881 - Property 1295455071
source: Specifies the order number
uk_ua: Відображає номер замовлення

# Page 201881534 - Control 2632124822 - Property 1295455071
source: To specify the order date
uk_ua: Вкажіть дату замовлення

# Page 201881534 - Control 514695969 - Property 1295455071
source: Specifies the posting number
uk_ua: Вказує номер обліку

# Page 201881534 - Control 2343173349 - Property 1295455071
source: To specify customer number
uk_ua: Вкажіть номер замовника

# Page 201881534 - Control 2343173349 - Property 2879900210
source: Customer Number
uk_ua: Номер замовника

# Page 201881534 - Control 1474036805 - Property 1295455071
source: Specifies customer name
uk_ua: Відображає ім'я замовника

# Page 201881534 - Control 1474036805 - Property 2879900210
source: Customer Name
uk_ua: Ім'я замовника

# Page 201881534 - Control 3692706522 - Property 1295455071
source: Total price of ordered products
uk_ua: Загальна ціна замовленних продуктів

# Page 201881534 - Control 3835260082 - Property 1295455071
source: Total quantity of ordered products
uk_ua: Загальна кількість замовленних продкутів

# Page 201881534 - Action 2173385693 - Property 1295455071
source: To see the dimensions
uk_ua: Щоб побачити dimensions

# Page 201881534 - Action 2282416948 - Property 1295455071
source: To post order to the Posted Documents
uk_ua: Щоб додати замовлення до облікових документів

# Page 201881534 - Action 2368983246 - Property 1295455071
source: To post order to the Posted Documents and print report
uk_ua: Щоб додати замовлення до облікових документів та роздрукувати звіт

# Page 201881534 - Action 175449198 - Property 1295455071
source: To export order to Xml file
uk_ua: Щоб експортувати замовлення в Xml файл

# Page 201881534 - Action 1449749458 - Property 1295455071
source: To print report
uk_ua: Щоб роздрукувати звіт

# Page 2070028540 - Property 2879900210
source: Gudfood Order List
uk_ua: Список замовлень Gudfood

# Page 2070028540 - Control 2972662832 - Property 1295455071
source: Date of created document
uk_ua: Дата ствоерння документа

# Page 2070028540 - Control 4200184881 - Property 1295455071
source: Specifies the order number
uk_ua: Відображає номер замовлення

# Page 2070028540 - Control 2632124822 - Property 1295455071
source: Specifies the order date
uk_ua: Відображає дату замовлення

# Page 2070028540 - Control 514695969 - Property 1295455071
source: Specifies the posting number
uk_ua: Відображає номер обліку

# Page 2070028540 - Control 2343173349 - Property 1295455071
source: Specifies customer number
uk_ua: Відображає номер замовника

# Page 2070028540 - Control 2343173349 - Property 2879900210
source: Customer Number
uk_ua: Номер замовника

# Page 2070028540 - Control 1474036805 - Property 1295455071
source: Specifies customer name
uk_ua: Відображає ім'я замивника

# Page 2070028540 - Control 1474036805 - Property 2879900210
source: Customer Name
uk_ua: Ім'я клієнта

# Page 2070028540 - Control 3692706522 - Property 1295455071
source: Total price of ordered products
uk_ua: Загальна ціна замовлених продкутів

# Page 2070028540 - Control 3835260082 - Property 1295455071
source: Total quantity of ordered products
uk_ua: Загальна кількість замовелнних продкутів

# Page 2070028540 - Action 2282416948 - Property 1295455071
source: To post order to the Posted Documents
uk_ua: Щоб додати замовлення до облікових документів

# Page 2070028540 - Action 2368983246 - Property 1295455071
source: To post order to the Posted Documents and print report
uk_ua: Щоб додати замовлення до облікових документів та роздрукувати звіт

# Page 2070028540 - Action 2173385693 - Property 1295455071
source: To see the dimensions
uk_ua: Щоб побачити dimensions

# Page 2070028540 - Action 175449198 - Property 1295455071
source: To export order to Xml file
uk_ua: Щоб експортувати замовлення в Xml файл

# Page 2070028540 - Action 1449749458 - Property 1295455071
source: To print report
uk_ua: Щоб роздрукувати звіт

# Page 2651207663 - Property 2879900210
source: Gudfood Order Subpage
uk_ua: Строки замовлення Gudfood

# Page 2651207663 - Control 636392376 - Property 1295455071
source: Specifies total price of order
uk_ua: Відображає загальну ціну в замовленнях

# Page 2651207663 - Control 2972662832 - Property 1295455071
source: Date of created document
uk_ua: Дата ствоерння замовлення

# Page 2651207663 - Control 3461834954 - Property 1295455071
source: Specifies description
uk_ua: Відображає опис продукта

# Page 2651207663 - Control 568743302 - Property 1295455071
source: To Specifies number of item
uk_ua: Відображає номер продукта

# Page 2651207663 - Control 4093180191 - Property 1295455071
source: Specifies type of item
uk_ua: Відображає тип продкута

# Page 2651207663 - Control 3320823955 - Property 1295455071
source: Specifies number of line
uk_ua: Відображає номер строки замовлення

# Page 2651207663 - Control 2202932243 - Property 1295455071
source: To specify number of order
uk_ua: Вкажіть номер замовлення

# Page 2651207663 - Control 2704404533 - Property 1295455071
source: To specify quantity of items
uk_ua: Вкажіть кількість продкутів

# Page 2651207663 - Control 2343173349 - Property 1295455071
source: To specify customer number
uk_ua: Вкажіть номер замовника

# Page 2651207663 - Control 2343173349 - Property 2879900210
source: Customer Number
uk_ua: Номер замовника

# Page 2651207663 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 1, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".
uk_ua: Вказує код для Виміру швидкого доступу 1, який є одним з двох глобальних кодів виміру, які ви встановлюєте у вікні Налаштування Головної книги.

# Page 2651207663 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 2, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".
uk_ua: Вказує код для Виміру швидкого доступу 2, який є одним з двох глобальних кодів виміру, які ви встановлюєте у вікні Налаштування Головної книги.

# Page 2651207663 - Control 2937233469 - Property 1295455071
source: Specifies price of item
uk_ua: Відображає ціну продкута

# Page 2651207663 - Action 2173385693 - Property 1295455071
source: To see the dimensions
uk_ua: Щоб побачити dimensions

# Page 2760287525 - Property 2879900210
source: Posted Gudfood Order
uk_ua: Облікове замовлення Gudfood

# Page 2760287525 - Control 2972662832 - Property 1295455071
source: Date of created document
uk_ua: Дата створення документа

# Page 2760287525 - Control 4200184881 - Property 1295455071
source: Specifies the order number
uk_ua: Відображає номер замовлення

# Page 2760287525 - Control 2632124822 - Property 1295455071
source: Specifies the order date
uk_ua: Відображає дату замовлення

# Page 2760287525 - Control 514695969 - Property 1295455071
source: Specifies the posting number
uk_ua: Відображає номер обліку

# Page 2760287525 - Control 2343173349 - Property 1295455071
source: Specifies customer number
uk_ua: Відображає номер замовника

# Page 2760287525 - Control 2343173349 - Property 2879900210
source: Customer Number
uk_ua: Номер замовника

# Page 2760287525 - Control 1474036805 - Property 1295455071
source: Specifies customer name
uk_ua: Відображає ім'я замовника

# Page 2760287525 - Control 1474036805 - Property 2879900210
source: Customer Name
uk_ua: Ім'я замовника

# Page 2760287525 - Control 3692706522 - Property 1295455071
source: Total price of ordered products
uk_ua: Загальна ціна замовленних продуктів

# Page 2760287525 - Control 3835260082 - Property 1295455071
source: Total quantity of ordered products
uk_ua: Загальна калькість замовленних продкутів

# Page 2760287525 - Action 2173385693 - Property 1295455071
source: To see the dimensions
uk_ua: Щоб побачити dimensions

# Page 2760287525 - Action 1449749458 - Property 1295455071
source: To print report
uk_ua: Щоб роздрукувати звіт

# Page 2067450363 - Property 2879900210
source: Posted Gudfood Order List
uk_ua: Список обілкових замовлень Gudfood

# Page 2067450363 - Control 2972662832 - Property 1295455071
source: Date of created document
uk_ua: Дата створення документа

# Page 2067450363 - Control 4200184881 - Property 1295455071
source: Specifies the order number
uk_ua: Відображає номер замовлення

# Page 2067450363 - Control 2632124822 - Property 1295455071
source: Specifies the order date
uk_ua: Відображає дату замовлення

# Page 2067450363 - Control 514695969 - Property 1295455071
source: Specifies the posting number
uk_ua: Відображає номер обліку

# Page 2067450363 - Control 2343173349 - Property 1295455071
source: Specifies customer number
uk_ua: Відображає номер замовника

# Page 2067450363 - Control 2343173349 - Property 2879900210
source: Customer Number
uk_ua: Номер замовника

# Page 2067450363 - Control 1474036805 - Property 1295455071
source: Specifies customer name
uk_ua: Відображає ім'я замовника

# Page 2067450363 - Control 1474036805 - Property 2879900210
source: Customer Name
uk_ua: Ім'я замовника

# Page 2067450363 - Control 3692706522 - Property 1295455071
source: Total price of ordered products
uk_ua: Загальна ціна замовленних продкутів

# Page 2067450363 - Control 3835260082 - Property 1295455071
source: Total quantity of ordered products
uk_ua: Загальна кількість замовленних продкутів

# Page 2067450363 - Action 2173385693 - Property 1295455071
source: To see the dimensions
uk_ua: Щоб побачити dimensions

# Page 4231331752 - Property 2879900210
source: Posted Gudfood Order Subpage
uk_ua: Строки обліковго замовлення Gudfood

# Page 4231331752 - Control 636392376 - Property 1295455071
source: Specifies total price of order
uk_ua: Відображає загальну ціну замовлення

# Page 4231331752 - Control 2972662832 - Property 1295455071
source: Date of created document
uk_ua: Дата створення документа

# Page 4231331752 - Control 3461834954 - Property 1295455071
source: Specifies description
uk_ua: Відображає опис товару

# Page 4231331752 - Control 568743302 - Property 1295455071
source: Specifies number of item
uk_ua: Відображає номер товару

# Page 4231331752 - Control 4093180191 - Property 1295455071
source: Specifies type of item
uk_ua: Відображає тип товару

# Page 4231331752 - Control 3320823955 - Property 1295455071
source: Specifies number of line
uk_ua: Відображає номер строки замовлення

# Page 4231331752 - Control 2202932243 - Property 1295455071
source: Specifies order number
uk_ua: Відображає номер замовлення

# Page 4231331752 - Control 2704404533 - Property 1295455071
source: Specifies quantity of items
uk_ua: Відображає кількість товарів

# Page 4231331752 - Control 2343173349 - Property 1295455071
source: Specifies customer number
uk_ua: Відображає номер замовника

# Page 4231331752 - Control 2343173349 - Property 2879900210
source: Customer Number
uk_ua: Номер замовника

# Page 4231331752 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 1, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".
uk_ua: Вказує код для Виміру швидкого доступу 1, який є одним з двох глобальних кодів виміру, які ви встановлюєте у вікні Налаштування Головної книги.

# Page 4231331752 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
ru_ru: Определяет код ярлыка измерения 2, который представляет собой один из двух кодов глобального измерения, настраиваемых в окне "Настройка ГК".
uk_ua: Вказує код для Виміру швидкого доступу 2, який є одним з двох глобальних кодів виміру, які ви встановлюєте у вікні Налаштування Головної книги.

# Page 4231331752 - Control 4128510077 - Property 1295455071
source: Specifies price of item
uk_ua: Відображає ціну продкута

# Page 4231331752 - Action 2173385693 - Property 1295455071
source: To see the dimensions
uk_ua: Щоб побачити dimensions

# Report 201881534 - Property 2879900210
source: Gudfood Order
uk_ua: Звіт замовлення Gudfood

# Report 2760287525 - Property 2879900210
source: Gudfood Order
uk_ua: Облікових звіт замвлення Gudfood

# XmlPort 2478258058 - Property 2879900210
source: Export Gudfood Order
uk_ua: Експорт замовлення Gudfood

# PageExtension 3379472657 - Control 4011426631 - Property 1295455071
source: Specifies the code for the number series that will be used to assign numbers to Gudfood Items.
uk_ua: Вказує код для серії номерів, який буде використовуватися для присвоєння номерів товарам Gudfood.
