Repository: nonsense51/Gudfood
Catalog: AL/ALProject1/Translations/Gudfood.*.xlf
Languages: ru_ru, uk_ua

# PageExtension 3379472657 - Control 624326770 - Property 1295455071
source: Specifies the code for the number series that will be used to assign numbers to Gudfood Orders.
uk_ua: Вказує код для номерного ряду, який буде використовуватися для присвоєння номерів замовленням Gudfood.

# PageExtension 3379472657 - Control 2613722401 - Property 1295455071
source: Specifies the code for the number series that will be used to assign numbers to Posting Gudfood Orders.
uk_ua: Вказує код серії номерів, який буде використовуватися для присвоєння номерів замовленням на поставку продуктів харчування.

# TableExtension 4075462835 - Field 4011426631 - Property 2879900210
source: Gudfood Item Nos.
uk_ua: Номер продкута Gudfood

# TableExtension 4075462835 - Field 624326770 - Property 2879900210
source: Gudfood Order Nos.
uk_ua: Номер замовлення Gudfood

# TableExtension 4075462835 - Field 2613722401 - Property 2879900210
source: Posted Gudfood Order Nos.
uk_ua: Номер обліку замовлення Gudfood
